<?php
return [
    'register-success'      => 'تم تسجيلك بنجاح. يرجى التحقق من بريدك الإلكتروني.',
    "login-success"=>   "أهلاً بعودتك! تم تسجيل الدخول بنجاح. ",
    "login-error"=>  " عذراً، البريد الإلكتروني وكلمة المرور غير متطابقين",
    "logout-success"=>  "وداعاً الآن! تم تسجيل الخروج بنجاح. نراكم قريباً",
    'server-error-message'  => 'حدث خطأ ما.',
    'lang-switch'           => 'تم تحديث اللغة بنجاح.',
    'lang-fail'             => 'هذه اللغة غير متوفرة.',
    "un-verified"=> "لم يتم التحقق من عنوان بريدك الإلكتروني"

];
